export default [
    {
      no: 1,
      title: "점심시간, 나는 회사 입사한 지 3개월 된 신입이다.",
      type: "EI",
      up: "'점심 같이 드실래요?' 돌아다니며 팀원들한테 물어본다.",
      down: "'점심 같이 먹으려나..?' 혼자 생각한다."
    },
    {
      no: 2,
      title: "새로운 업무를 맡게 되었을 때 어떻게 행동하는가?",
      type: "SN",
      up: "남들이 했던 히스토리를 찾아보거나 이전 담당자 혹은 선배한테 물어본다.",
      down: "'어? 이렇게 하면 될 것 같은데?' 내가 생각한 방법대로 한다."
    },
    {
      no: 3,
      title: "회사에서 나는?",
      type: "TF",
      up:
        "나에게 너무 많은 업무가 주어져 매일 야근을 한다. 이러한 나의 노력을 남들이 알아줬으면 한다.",
      down:
        "하는 일이 너무 없다. 매일 칼퇴 한다. 조금 눈치가 보이지만 월급루팡 최고다. "
    },
    {
      no: 4,
      title:
        "어제 오후 10시까지 야근하고 다음 날, 오전 업무를 하려고 한다. 어떤 일인가? ",
      type: "JP",
      up: "미리 하고 있는 개발 혹은 프로젝트",
      down: "어제 마무리하던 급한 이슈들"
    },
    {
      no: 5,
      title: "퇴근하고 집으로 가는 길, 버스정류장에 팀 사람이 보인다. ",
      type: "EI",
      up: "'수연씨~ 퇴근하시나 보네요' 먼저 아는 척 한다.",
      down: "퇴근해서까지 팀 사람 마주치고 싶지 않다. 인사하지 않는다."
    },
    {
      no: 6,
      title:
        "출퇴근 시간을 9 to 6 에서 12 to 9로 바꾸어 한 달간 시행한다고 한다.",
      type: "SN",
      up: "지금 출퇴근 시간이 좋다. 바꾸는 것 반대한다.",
      down: "뭐가 더 좋을지 모르니 바꾸는 것 찬성한다."
    },
    {
      no: 7,
      title: "경쟁사 회사가 대박이 났다. 내가 가장 먼저 든 생각은?",
      type: "TF",
      up:
        "오늘 밤 경쟁사 회사가 출시한 제품을 분석하고 대박 난 원인에 대해 파악해야지",
      down: "나도 저 회사로 이직하고 싶다."
    },
    {
      no: 8,
      title: "퇴사를 해야겠다고 마음먹었다. 당신의 행동은?",
      type: "JP",
      up: "모든 계획을 철저히 짜고 퇴사한다.",
      down: "우선 퇴사하고 철저하게 계획한다."
    },
    {
      no: 9,
      title:
        "팀이나 본부가 개편되면서 새로운 팀에 가게 되었다. 가장 먼저 하는 나의 행동은?",
      type: "EI",
      up: "일단 새로운 팀 사람들을 살펴보며 인사한다. ",
      down: "새로운 팀에서 적응하기 위한 매뉴얼이나 공식 문서를 찾는다."
    },
    {
      no: 10,
      title:
        "팀원과 회의하던 도중 내가 알고 있는 것과 다르게 설명한다. 당신이 드는 생각은?",
      type: "SN",
      up: "이해가 안 가는데 뭐 맞는 말일 테니 일단 듣자.",
      down:
        "엥? 저게 저거라고? 왜 저거인 거지? 난 이해가 안가. 내 생각은 저게 전혀 아닌데? 물어볼까"
    },
    {no: 11,
      title: "같이 일하고 싶지 않은 사람은?",
      type: "FT",
      up: "이해력과 능력은 뛰어나지만 예의가 없고 부정적인 사람",
      down: "예의가 바르고 긍정적이지만 능력이 부족하여 일을 못하는 사람"
    },
    {
      no: 12,
      title:
        "새로운 프로젝트 맡게 되었고 기한은 한달이 주어졌다. 당신이 드는 생각은?",
      type: "JP",
      up: "한 달 동안 무슨 일이 있을지 모르니 미리미리 한다.",
      down: "한 달이나 남았으니 여유를 가지고 쉬엄쉬엄한다."
    }
  ];
  